var districts = [
  {
    name: "Курчалоевский район",
    notifications: [
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Удалена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Все сделано",
        date: "Сегодня, 20:22"
      }
    ],
    notificationCount:  3
  },
  {
    name: "Гудермесский район",
    notifications: [
      {
        status: "Пример статуса",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
    ],
    notificationCount:  2
  },
  {
    name: "Грозненский район",
    notifications: [
      {
        status: "Тестовый статус",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Тестовый статус",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Тестовый статус",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
      {
        status: "Добавлена задача",
        date: "Сегодня, 20:22"
      },
    ],
    notificationCount:  5
  },
]